const news = [
  {
    date: '14.12.2020',
    title: 'Внимание! Повышение тарифов',
    poem: `Убавленный процентик банка,
      Весьма пониженный тариф,
      Статейки господина Бланка –
      Всё это были, а не миф.`,
    text: [
      'Тариф на тепловую энергию, для расчета за коммунальную услугу по отоплению, руб./Гкал: 1 818,29 р.',
      'Тариф на горячую воду, с открытой и закрытой централизованной системой, руб./м3: 109,10 р.'
    ],
  },
  {
    date: '20.12.2020',
    title: 'Проведены работы во дворе',
    poem: `Терпенье нужно, и геройство, 
      и даже гибель, может быть, 
      чтоб всей земли переустройство,
      как подобает, завершить.`,
    text: ['Посажены деревья у 4 парадной.'],
  },
  {
    date: '23.12.2020',
    title: 'В парадной найдена сережка',
    poem: `Моя барышня по садику гуляла,
      По дорожке вечером ходила – 
      С бриллиантиком колечко потеряла, 
      С белой ручки его, видно, обронила.`,
    text: ['Найденную сережку можно забрать в офисе ОБЭРИУ.'],
  },
]

export default news;
